///Меню
#include "includes.h" //Подключаемые библиотеки и дерективы

void Menu()
{
	cout << endl;
	cout << endl;
	cout << endl;
	cout << "=======================================================" << endl;
	cout << "1 - Добавление нового абонента" << endl;
	cout << "2 - Список абонентов" << endl;
	cout << "3 - Выдача извещений абонентов" << endl;
	cout << "0 - Выход" << endl;
	cout << "=======================================================" << endl;
	cout << "" << endl;
	cout << endl;
	cout << endl;
	cout << endl;
	cout << "ВЫБОР: ";
}